{
    "piggy-paint": {
        "name": "Piggy Paint Nail Polish",
        "img": "piggy-paint.jpg",
        "content": [
            "We are proud to use Scented Piggy Paint Non-Toxic Nail Polish! Say good-bye to harsh, smelly chemicals and hello to Piggy Paint…it’s as Natural as Mud that makes kids melted for the scented manicure and pedicure at Salon Nick 101 Hair Design.",
            "Piggy Paint is a non-toxic, hypoallergenic formula makes it safe to use for all ages and a great alternative to solvent-based nail polishes! It dries to a hard, durable finish that can easily be removed with our eco-friendly nail polish remover."
        ]
    },
    "opi-nail": {
        "name": "Opi Nail Lacquer",
        "img": "opi-nail.jpg",
        "content": [
            "There’s nothing in the world like the beauty of healthy and shiny nails! For that, at Salon Nick 101 Hair Design, we use OPI Nail Lacquer which is committed to providing high-quality products and services with a focus on industry safety and innovation.",
            "Known for its exceptional formula, fashionable colours and iconic names, OPI’s heavily-pigmented lacquers are super rich, long-lasting, and chip-resistant – offering an affordable luxury to consumers. It combines high-quality and performance with fashion-forward shades."
        ]
    },
    "cnd-vinylux": {
        "name": "CND Vinylux Weekly Polish",
        "img": "cnd-vinylux.jpg",
        "content": [
            "Unlike gel manicures or Shellac, CND Vinylux Weekly Polish can be applied without any special UV equipment. It’s a gel-like hybrid that comes in 62 shades. It includes a self - adhering color coat that eliminates the need for a base coat. At Salon Nick 101, we use it with Vinylux Weekly Top Coat that dries quickly and lasts for week. The polish is 5-Free (Formaldehyde, DBP, Toluene, Formaldehyde Resin and Camphor)."
        ]
    },
    "shimmer-spray": {
        "name": "Instatint Temporary Color Shimmer Spray",
        "img": "shimmer-spray.jpg",
        "content": [
            "Hair colours are a rising trend for kids and teens.. Now have your fun! No strings or damage attached!",
            "We are happy to introduce you to Instatint temporary color shimmer spray! Instatint is the perfect choice for any hair colour, texture, or length. It is temporary colour that washes out easily with shampoo, temporary pigments mean no long-term commitment or processing damage."
        ]
    },
    "ice-spiker": {
        "name": "Ice Spiker Colorz",
        "img": "ice-spiker.jpg",
        "content": [
            "Joico ICE Spiker Colorz Styling Glue is a temporary styling glue with colour. It gives the ability to create any shape, including straight-out spikes. The intensity of colour may vary depending on hair type, condition, and porosity.",
            "It is water resistant, yet washes out easily with shampoo. It also protects and maintains styles with vitamins, catalysts, and sea kelp. You will fall in love with the delicious milk and honey fragrance!"
        ]
    },
    "beyond-the-zone-bombz": {
        "name": "Beyond The Zone Color Bombz",
        "img": "color-combz.jpg",
        "content": [
            "At Salon Nick 101 the styling options are endless! Beyond The Zone Color Bombz adds temporary colour where you want! It is specially formulated temporary hair colour in multiple shades that does not damage your hair.",
            "No need for use of tints, bleaches or peroxide. Beyond The Zone Color Bombz easily washes out with your next shampoo."
        ]
    },
    "joico": {
        "name": "Joico Collection",
        "img": "joico.jpg",
        "content": [
            "Why Joico? Joico is a line of professional products for the reconstruction and strengthening of hair. It has a name for a remarkable energy.",
            "We use the following Joico products that are suitable for the hair care weak and exhausting:",
            "{{ joico-list }}"
        ],
        "joico-list": [
            "K-PAK’s multi-action formulas",
            "K-PAK Color Therapy",
            "Daily Care formulas",
            "Smooth Cure’s",
            "Body Luxe",
            "Color Endure",
            "Moisture Recovery",
            "Style & Finish formulas"
        ]
    },
    "wella": {
        "name": "Wella - Color Perfect",
        "img": "wella.jpg",
        "content": [
            "There’s nothing in the world like the beauty of shinny hair! With the Color Perfect Permanent Hair Color by Wella, the color on the swatch will be the color on the hair. It has an excellent array of creme gel colors formulated to be completely intermixable to create any shade desired with predictable natural-looking results. Affordable color with brilliant results. High Shine, Moisture protection and full coverage."
        ]
    }
}